export default `
1 В день Пятидесятницы они все были единодушно вместе.
2 Внезапно раздался шум с неба, словно подул сильный ветер. Шум наполнил весь дом, где они находились.
3 Языки, которые были разделены и были словно огненные, явились апостолам и остановились по одному на каждом из них.
4 Все наполнились Святым Духом и начали говорить на других языках то, что Дух давал им говорить.
5 В Иерусалиме находились иудеи, люди набожные, из каждого народа под небесами.
6 Когда раздался этот шум, собрался народ и пришёл в замешательство, потому что каждый слышал, как апостолы говорили на его языке.
7 Они изумлялись и удивлялись, и говорили между собой: «Разве эти люди, которые говорят, не Галилеяне?
8 Почему мы слышим каждый свой язык, который знаем с рождения?
9 Парфяне, мидяне, еламиты, жители Месопотамии, Иудеи, Кападокии, Понта и Асии,
10 Фригии и Памфилии, Египта и частей Ливии возле Киринеи, и те, кто пришёл из Рима,
11 иудеи и прозелиты, критяне и аравитяне – мы все слышим, как они говорят на наших языках о великих Божьих делах».
12 Все удивлялись и в растерянности говорили друг другу: «Что это значит?»
13 А другие с насмешкой говорили: «Они напились сладкого вина».
14 Пётр же встал с одиннадцатью и громко сказал им: «Мужчины Иудеи и все, кто живёт в Иерусалиме! Прислушайтесь к моим словам и знайте,
15 что они не пьяны, как вы думаете, потому что сейчас третий час дня.
16 Но это предсказано пророком Иоилем:
17 "И будет в последние дни, — говорит Бог, — изолью от Моего Духа на каждого человека. Тогда ваши сыновья и ваши дочери будут пророчествовать, ваши юноши будут видеть видения и вашим старцам будут сниться сны.
18 В те дни изолью от Моего Духа на Моих рабов и на Моих рабынь – и они будут пророчествовать.
19 Я покажу чудеса вверху на небе и знаки внизу на земле: и кровь, и огонь, и клубы дыма.
20 Солнце превратится в тьму, и луна — в кровь, прежде чем наступит великий и славный день Господа.
21 И будет: каждый, кто призовёт имя Господа, будет спасён".
22 Мужчины Израиля! Выслушайте эти слова: Иисуса из Назарета, Человека, о Котором свидельствовал вам Бог силами, чудесами и знаками, которые Бог сделал через Него среди вас, как вы и сами знаете,
23 Его по определённому решению и замыслу Бога предали, а вы Его пригвоздили руками беззаконных и убили.
24 Но Бог воскресил Его, разорвав цепи смерти, потому что ей невозможно было Его удержать.
25 Поэтому Давид говорит о Нём: "Я всегда видел перед собой Господа, потому что Он с правой стороны от меня, чтобы я не пошатнулся.
26 От того моё сердце радуется, мой язык веселится, и даже моё тело найдёт покой в надежде,
27 что Ты не оставишь мою душу в аду и не дашь Твоему святому увидеть тление.
28 Ты дал мне познать путь жизни. Ты наполнишь меня радостью перед Твоим лицом".
29 Братья! Разрешите мне смело сказать вам о нашем праотце Давиде: он умер, похоронен, и его гробница у нас до сегодняшнего дня.
30 Он был пророком и знал, что Бог с клятвою обещал ему, что Он поставит Христа в теле как одного из его потомков и посадит на его престоле.
31 Прежде он сказал о воскресении Христа, что не оставлена душа Его в аду и Его тело не видело тления.
32 Бог воскресил этого Иисуса, чему мы все свидетели.
33 Итак, Он был вознесён рукой Бога, принял от Отца обещание Святого Духа, излил то, что вы сейчас видите и слышите.
34 Ведь Давид не вознёсся на небеса, но он сам сказал: "Господь сказал моему Господину: "Сиди с правой стороны от Меня,
35 пока не положу Твоих врагов к Твоим ногам".
36 Итак, твёрдо знай, весь дом Израиля, что Бог сделал Господом и Христом Этого Иисуса, Которого вы распяли».
37 Когда они услышали это, их сердца были сокрушены. Они сказали Петру и другим апостолам: «Что нам делать, братья?»
38 Пётр ответил им: «Покайтесь, и пусть каждый из вас крестится во имя Иисуса Христа для прощения грехов, и вы получите дар Святого Духа.
39 Потому что обещание принадлежит вам и вашим детям, и всем дальним, кого призовёт наш Господь Бог».
40 И многими другими словами он свидетельствовал и убеждал их: «Спасайтесь от этого развращённого поколения».
41 Итак, те, кто охотно принял его слова, крестились. В тот день присоединилось около трёх тысяч человек.
42 Они постоянно находились в учении апостолов, в общении, преломлении хлеба и в молитвах.
43 Был страх в каждой душе, и много чудес и знаков сделали апостолы в Иерусалиме.
44 Все верующие были вместе и всё у них было общее.
45 Они продавали собственность и имущество, разделяя всем, смотря на нужды каждого.
46 Каждый день они единодушно находились в храме, преломляли хлеб по домам, принимали пищу в радости и простоте сердца,
47 славили Бога и находились в любви у всего народа. И Господь ежедневно прибавлял спасаемых к Церкви.`;