export default `
1 В первой книге, Феофил, я написал тебе всё, что Иисус делал и чему учил от начала
2 до того дня, когда Он вознёсся и дал через Святого Духа повеления апостолам, которых Он выбрал
3 и которым со многими доказательствами показал Себя живым после Своих страданий. Иисус являлся им сорок дней и говорил о Божьем Царстве.
4 Иисус собрал апостолов, Он повелел им: «Не покидайте Иерусалим, но ждите то, что обещал Отец, о чём вы слышали от Меня,
5 потому что Иоанн крестил водой, а вы через несколько дней будете крещены Святым Духом».
6 Поэтому те, кто собрался, спрашивали Его: «Господи, разве в это время Ты восстанавливаешь царство Израилю?»
7 Иисус ответил им: «Не вам знать времена или сроки, которые Отец оставил в Своей власти,
8 но вы примете силу, когда сойдёт на вас Святой Дух. Тогда вы будете Моими свидетелями в Иерусалиме, во всей Иудее, Самарии и даже до края земли».
9 После того, как Иисус сказал это, Он поднялся у них на глазах, и облако скрыло Его из вида.
10 Они пристально всматривались в небо, пока Иисус поднимался. Вдруг перед ними появились двое мужчин в белых одеждах
11 и сказали: «Мужчины Галилеи! Что вы стоите и всматриваетесь в небо? Этот Иисус, который вознёсся от вас на небо, придёт таким же образом, как и вознёсся на небо».
12 Тогда апостолы вернулись в Иерусалим с горы Елеон, которая находится возле Иерусалима на расстоянии субботнего пути.
13 Они пришли, поднялись в верхнюю комнату, и там оставались: Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, брат Иакова.
14 Все они единодушно молились вместе с некоторыми женщинами, с Марией, матерью Иисуса, и с Его братьями.
15 В те дни Пётр встал среди учеников, которых собралось около ста двадцати человек, и сказал:
16 «Братья! Должно было исполниться то, что Святой Дух предсказал в Писании через Давида об Иуде, предводителе тех, кто схватил Иисуса.
17 Иуда был одним из нас и получил часть в этом служении.
18 Но приобрёл землю неправедной платой, и, когда упал, его живот лопнул и все его внутренности вывалились.
19 Это стало известно всем жителям Иерусалима. Поэтому эта земля на их родном языке была названа "Акелдама", что означает "Кровавая земля".
20 Ведь как написано в книге Псалмов: "Пусть его дом будет пустым, и пусть не будет живущего в нём" и "Пусть место его займёт другой".
21 Итак, нужно, чтобы один из тех, кто всё время был с нами, когда Господь Иисус находился и общался с нами,
22 от дней, когда крестил Иоанн, до того дня, когда Иисус вознёсся от нас, и кто был вместе с нами свидетелем Его воскресения».
23 Они поставили двоих: Иосифа, которого называли Варсавою, он был прозван Иустом, и Матфия.
24 Помолились и сказали: «Ты, Господь, знаешь сердце каждого. Покажи из этих двоих одного, кого Ты выбрал
25 принять это служение и апостольство, от которого отвернулся Иуда, чтобы уйти в своё место».
26 И они бросили о них жребий, и жребий выпал Матфию. Он и был присоединён к одиннадцати апостолам.`;